bot_token = '6147675898:AAFStQkS8NWI284AP0lnwNkjYk0ycm-gmMY'
tech_chanel = '@yui_tech'
admins_chanel = '@yui_admins'
admins_id = [828222609]


# список услуг
list_servis = [
    {'Разработка чат-ботов':'Потребуется, если Ваши сотрудники не справляются с обработкой входящих или нужно увеличить статистику.'
                 ' Вся работа чат-бота идет по алгоритму и он сможет: помочь клиенту выбрать товар записать на услугу разослать'
                 ' миллионы сообщений. Роботу не нужен обед и перекуры, а ещё он не допустит ошибок и всегда в хорошем настроении! '
                 'Мы создаём чат-ботов для всех популярных мессенджеров, а также Instagram, Facebook, VK.'},
    {'Автоматизация бизнеса и CRM':'Мы подбираем, внедряем и настраиваем необходимые инструменты для автоматизации бизнеса, '
                 'чтобы не приходилось контролировать десятки чатов, программ и записей в блокноте. Вся информация о клиентах, '
                 'сделках, складах и документах будет находиться в одном месте Вы сможете объединить усилия и контролировать работу сотрудников, '
                 'находящихся в разных точках планеты.'},
    {'Разработка сайтов':'Выполняем проекты любой сложности «под ключ» от недели до месяца с момента согласования Т3.'
                  'Подключаем и настраиваем все необходимые инструменты статистики, аналитики, загрузки и выгрузки информации '
                  '(CRM, маркеты, реклама и т.п.).Нами успешно запущено более 125 проектов в различных областях и эти клиенты '
                  'стали постоянными, т.к. мы знаем, как вывести бизнес в TOP!'},
    {' комплексное продвижение(digital-маркетинг, SEO, контекст)':'Необходимо если Вы только решились на бизнес в интернете или есть сайт, соц.сети,'
                  ' маркеты и другие каналы, но они не работают так, как нужно.Мы проводим детальный'
                  ' анализ всех источников, подключаем элементы статистики и аналитики, оцениваем объемы работ. '
                  'А потом предлагаем стратегию, которая может включать SEO-оптимизацию, запуск контекстной рекламы'
                  ' и продвижение в социальных сетях.'},
    {'Разработка мобильных  приложений': 'Мы решаем любые технические и дизайнерские вопросы при создании мобильных приложений для Вашего бизнеса'
                 ' и его уникальных потребностейОбеспечиваем полное гарантийное обслуживание, чтобы Вы могли выйти на новые '
                 'источники привлечения аудитории и построить долгосрочные отношения со своим клиентом.'} ,
    {'SMM услуги': 'Наши специалисты точно знают как привести клиентов в Ваши аккаунты или направить их из соц. сетей '
                 'прямо на сайт.Мы обеспечиваем лидогенерацию, повышение охватов сообществ, увеличение лояльности клиентов'
                 ' и рост узнаваемости бренда на рынке. Для каждого бизнеса свой уникальный контент план и рекламные креативы!'},
    {'Разработка продающих скриптов':'Поможет, если у Вас крутой товар или услуга, но продажи постоянно «слетают»,' 
                ' а менеджеры во всём винят ценообразование.Мы проводим анализ бизнес-процесса,' 
                ' уточняем «боли» клиентов и разрабатываем уникальный продающий алгоритм для Вашего бизнеса.' 
                'После его внедрения менеджеры не будут бояться работать с возражениями и непременно увеличат средний чек.'},
    {'Обучение специалистов ':'Мы проводим обучение специалистов по трем направлениям: создание чат-ботов, ' 
               'сайтов и графический дизайн. Наша школа поможет тем, кто решил сменить профиль или освоить ' 
               'новую «денежную» профессиюУже более 20 выпускников успешно трудится над своими проектами, ' 
               'а некоторые из них даже попали к нам в команду.'},
    {'Электронный документооборот':'Мы подбираем и настраиваем инструменты для обмена электронными документами ' 
               '(в т.ч подписанными с помощью функционала электронной подписи), их хранения и архивирования.' 
               'Помогаем реализовать концепцию «безбумажного» делопроизводства внутри компании, между организациями' 
               ' и гос. органами. Настраиваем работу с национальной системой маркировки и отслеживания продукции «честный знак».'}
]

#список вопросов
list_answers = [
    {'привет как дела':"привет все хорошо "},
    {'чем занимаешься ':"разработкой чат ботов"},
    {'какая сегодня погода':"сегодня, будет -20"}

]




